module.exports = {
  "ERRORS": {
    "STICKER": "स्टिकर को जोड़ते समय एक त्रुटि हुई!",
    "EMOJI": "इमोजी को जोड़ते समय एक त्रुटि हुई!",
    "PROVIDE_EMOJI": "कृपया एक इमोजी प्रदान करें!",
    "VALID_EMOJI": "कृपया एक वैध इमोजी प्रदान करें!",
    "EMOJI_LIMIT": "आप एक समय में केवल 15 इमोजी जोड़ सकते हैं!",
    "EXCEED_EMOJI_SIZE": "इमोजी के एक या अधिक की फ़ाइल आकार बहुत बड़ा है!कृपया सुनिश्चित करें कि प्रत्येक इमोजी की फ़ाइल आकार 256 केबी से कम या बराबर है।"
  },
  "SUCCESS": {
    "STICKER": "स्टिकर ** {{Stickername}} ** को सर्वर में जोड़ा गया है!",
    "EMOJI": "सर्वर में सफलतापूर्वक इमोजी जोड़ा!"
  },
  "NO_DESCRIPTION": "कोई विवरण नहीं"
}