module.exports = {
  "TIMEOUT": "Уп!Похоже, мы встретили тайм -аут!🕖",
  "TIMEOUR_MESSAGE": "💥 Повесьте нашу удачу!\nВам потребовалось слишком много времени, чтобы решить!\nИспользуйте `` redit` `снова, чтобы редактировать раздачу!\nПопробуйте ответить в течение ** 30 секунд ** на этот раз!",
  "WHICH_ONE": "Какую раздачу вы хотели бы отредактировать?\nПредоставьте идентификатор сообщения о раздаче\n ** должен ответить в течение 30 секунд! **",
  "INVALID_MESSAGE_ID": "Э-э-э-э!Похоже, вы предоставили неверный идентификатор сообщения!\n**Попробуйте еще раз?**\n Пример: 677813783523098627`",
  "NEW_TIME": "Хорошо!Далее, какое наше новое время для завершения раздачи раздачи\n** должен ответить в течение 30 секунд! **",
  "INVALID_TIME": "Вот блин!Похоже, вы предоставили мне неверную продолжительность\n**Попробуйте еще раз?**\n Пример: `` -10 минут `` `` -10m``, `` -10`\n ** ПРИМЕЧАНИЕ: - (Минус) Идидации, вы хотите сократить время! **",
  "NEW_WINNERS": "Хорошо!Далее, как победители могут сейчас кататься на раздаче?\n** должен ответить в течение 30 секунд. **",
  "MUST_BE_NUMBER_WINNER": "Бой!Победители должны быть числом или больше, чем равны одним!\n**Попробуйте еще раз?**\n Пример `` 1``, `` 10`` и т. Д..",
  "NEW_PRIZE": "Хорошо, щедрый человек!Далее, какой должен быть новый приз за раздачу?\n** должен ответить в течение 30 секунд! **",
  "CANT_FIND": "Я не могу найти эту раздачу с ID {{id}}",
  "SUCCESSFULLY_EDITED": "Успешно отредактировал раздачу [здесь] ({{messageUrl}})"
}