module.exports = {
  "TYPE": "Выберите тип раздачи для просмотра!",
  "NORMAL_GIVEAWAYS": "🎉 Нормальные раздачи",
  "NORMAL_GIVEAWAYS_DESCRIPTION": "Проверьте обычные раздачи, которые в настоящее время работают на вашем сервере!",
  "GUILD_REQUIREMENT_GIVEAWAYS": "⚙ РАЗВЛЕЧЕНИЕ ТРЕБОВАНИЯ ГИЛИДА!",
  "GUILD_REQUIREMENT_GIVEAWAYS_DESCRIPTION": "Проверьте раздачу, работающие с требованием гильдии!",
  "NO_GIVEAWAYS": "💥 Беспроязги не отображаются",
  "CHOOSE": "Выберите опцию в меню «Выбрать», чтобы начать!",
  "ACTIVE_GIVEAWAYS": "В настоящее время активные раздачи",
  "ACTIVE_REQUIREMENT_GIVEAWAYS": "В настоящее время активные подарки на требования к присоединению",
  "STARTED": "Начал",
  "ENDS": "Заканчивается",
  "REQUIREMENT": "Требование",
  "DESTROYED": "👀 Коллекционер уничтожен, попробуйте еще раз!"
}