module.exports = {
  "NO_CHANEL": "Никакой канал не упоминался!",
  "VALID_TIME": "Пожалуйста, предоставьте достоверное время для раздачи.`1d`,` 1m`",
  "VALID_WINNERS": "Пожалуйста, предоставьте достоверное количество победителей для раздачи.`1`,` 2`",
  "VALID_PRIZE": "Пожалуйста, предоставьте действительный приз за раздачу.`Nitro ',` money'",
  "STARTED": "Рассказыва началась в ** {{channel}} **!",
  "MAX_WINNERS": "Максимальное количество победителей за раздачу составляет «10».",
  "MAX_PRIZE_LENGTH": "Максимальная продолжительность приза за раздачу составляет «100»."
}