module.exports = {
  "ERRORS": {
    "STICKER": "স্টিকার যুক্ত করার সময় একটি ত্রুটি ঘটেছে!",
    "EMOJI": "ইমোজি যোগ করার সময় একটি ত্রুটি ঘটেছে!",
    "PROVIDE_EMOJI": "একটি ইমোজি সরবরাহ করুন!",
    "VALID_EMOJI": "একটি বৈধ ইমোজি সরবরাহ করুন!",
    "EMOJI_LIMIT": "আপনি একবারে 15 টি ইমোজি যুক্ত করতে পারেন!",
    "EXCEED_EMOJI_SIZE": "এক বা একাধিক ইমোজিগুলির ফাইলের আকার খুব বড়!দয়া করে নিশ্চিত করুন যে প্রতিটি ইমোজির ফাইলের আকার 256 কেবি এর চেয়ে কম বা সমান।"
  },
  "SUCCESS": {
    "STICKER": "স্টিকার ** {{স্টিকেরনাম}} ** সার্ভারে যুক্ত করা হয়েছে!",
    "EMOJI": "সফলভাবে সার্ভারে ইমোজি যুক্ত!"
  },
  "NO_DESCRIPTION": "বর্ণনা নাই"
}