module.exports = {
  "NO_PREMIUM": "आपके पास किसी भी तरह की प्रीमियम योजना नहीं है!",
  "NO_PREMIUMCOUNT": "आपके पास अब प्रीमियम काउंट नहीं है!",
  "ALREADY_PREMIUM_SERVER": "यह सर्वर पहले से ही एक प्रीमियम सर्वर है!",
  "NO_PREMIUM_SERVER": "इस सर्वर का कोई प्रीमियम सक्रिय नहीं है!",
  "ACTIVATED": "प्रीमियम सफलतापूर्वक सक्रिय हो गया है!",
  "DEACTIVATED": "प्रीमियम को सफलतापूर्वक निष्क्रिय कर दिया गया है!",
  "CANNOT_DEACTIVATE": "आप इस सर्वर के प्रीमियम को निष्क्रिय नहीं कर सकते, क्योंकि आप ** {{guild}} ** के प्रीमियम खरीदार नहीं हैं",
  "GUILD_NO_PREMIUM": "इस सर्वर में कोई प्रकार का प्रीमियम सक्रिय नहीं है!यदि आपका सब्सक्राइबर आप `/premium activate` का उपयोग करके इस सर्वर पर प्रीमियम को सक्रिय कर सकते हैं या [प्रीमियम]({{premiumUrl}}) खरीद सकते हैं और ग्रोट प्रीमियम का आनंद ले सकते हैं!",
  "ACTIVATOR": "**प्रीमियम एक्टिवेटर: **",
  "EXPIRE": "**समय सीमा समाप्त:**",
  "ARGS": "कृपया एक Args प्रदान करें \`ACTIVATE\`, \`DEACTIVATE\`, \`VALIDITY\`"
}