module.exports = {
  "NO_PREMIUM": "आपके पास किसी भी तरह की प्रीमियम योजना नहीं है!",
  "NO_PREMIUMCOUNT": "आपके पास अब प्रीमियम काउंट नहीं है!",
  "ALREADY_PREMIUM_SERVER": "यह सर्वर पहले से ही एक प्रीमियम सर्वर है!",
  "NO_PREMIUM_SERVER": "इस सर्वर का कोई प्रीमियम सक्रिय नहीं है!",
  "ACTIVATED": "प्रीमियम सफलतापूर्वक सक्रिय हो गया है!",
  "DEACTIVATED": "प्रीमियम को सफलतापूर्वक निष्क्रिय कर दिया गया है!",
  "CANNOT_DEACTIVATE": "आप इस सर्वर के प्रीमियम को निष्क्रिय नहीं कर सकते, क्योंकि आप ** {{guild}} ** के प्रीमियम खरीदार नहीं हैं",
  "GUILD_NO_PREMIUM": "इस सर्वर में कोई प्रकार का प्रीमियम सक्रिय नहीं है!यदि आपका सब्सक्राइबर आप `/प्रीमियम एक्टिवेट 'का उपयोग करके इस सर्वर में प्रीमियम को सक्रिय कर सकते हैं या [प्रीमियम] ({{premiumUrl}}) खरीद सकते हैं और ग्रोट प्रीमियम का आनंद ले सकते हैं!",
  "ACTIVATOR": "** प्रीमियम एक्टिवेटर: **",
  "EXPIRE": "**Expire:**",
  "ARGS": "कृपया एक args `सक्रिय करें`, `deactivate`,` वैधता` प्रदान करें",
  "SERVER_NO_PREMIUM": "आपके द्वारा प्रदान की गई सर्वर आईडी में कोई प्रीमियम सक्रिय नहीं है!",
  "COOLDOWN": "उफ़!आप एक कोल्डाउन में हैं, {{date}} समाप्त होता है"
}