module.exports = {
  "errors": {
    "mustHaveSong": "आपको इस कमांड का उपयोग करने के लिए एक गीत खेलना होगा!",
    "noQueue": "आपके पास कतार में कोई गीत नहीं है!",
    "noPlaylist": "आपके पास कोई प्लेलिस्ट उपलब्ध नहीं है!"
  },
  "common": {
    "selection": "कोई चयन करें",
    "cancelSelection": "चयन रद्द कर दिया",
    "playlistName": "कृपया एक प्लेलिस्ट नाम दर्ज करें!",
    "playlistInfo": "प्लेलिस्ट जानकारी",
    "outof": "से बाहर",
    "noTrack": "इस प्लेलिस्ट में कोई ट्रैक नहीं है!",
    "noDups": "आपकी प्लेलिस्ट में कोई डुप्लिकेट गीत नहीं है!",
    "shouldbeNum": "यह एक नंबर होना चाहिए!",
    "noInput": "कोई इनपुट नहीं हुआ!",
    "args": "आपको नीचे एक विकल्प फॉर्म का चयन करने की आवश्यकता है"
  },
  "addCurrentSelect": "उस प्लेलिस्ट का चयन करें जिसे आप वर्तमान ट्रैक जोड़ना चाहते हैं",
  "addCurrentSuccessfull": "सफलतापूर्वक नाम के साथ प्लेलिस्ट में जोड़ा गया ** {{song}} **",
  "addQueueSelect": "उस प्लेलिस्ट का चयन करें जिसे आप वर्तमान कतार जोड़ना चाहते हैं",
  "addQueueSuccessfull": "नाम के साथ प्लेलिस्ट में सफलतापूर्वक जोड़ी गई कतार ** {{song}} **",
  "createAlready": "पहले से ही एक प्लेलिस्ट नाम ** {{playlist}} ** के साथ बनाई गई है!",
  "createExceeded": "क्षमा करें, आपने प्लेलिस्ट बनाने की सीमा को पार कर लिया है!",
  "createSuccessfull": "सफलतापूर्वक नाम के साथ व्यक्तिगत प्लेलिस्ट बनाई गई ** {{playlist}} **",
  "deleteSelect": "उस प्लेलिस्ट का चयन करें जिसे आप हटाना चाहते हैं",
  "deleteSuccessfull": "सफलतापूर्वक व्यक्तिगत प्लेलिस्ट को नाम ** {{playlist}}} **",
  "listSelect": "उस प्लेलिस्ट का चयन करें जिसे आप जानकारी प्राप्त करना चाहते हैं",
  "playSelect": "उस प्लेलिस्ट का चयन करें जिसे आप लोड करना चाहते हैं",
  "startedPlaying": "प्लेलिस्ट से `{{tracks}}` ट्रैक) खेलना शुरू किया। {{playlist}}",
  "removeDupsSelect": "उस प्लेलिस्ट का चयन करें जिसे आप डुप्लिकेट निकालना चाहते हैं",
  "removeDupsSuccessfull": "सफलतापूर्वक हटाए गए `{{tracks}}` डुप्लिकेट गाने",
  "removeTrackSelect": "उस प्लेलिस्ट का चयन करें जिसे आप वर्तमान ट्रैक जोड़ना चाहते हैं",
  "removeTrackNum": "अब ट्रैक नंबर निर्दिष्ट करें!\n**यदि आप नहीं जानते हैं तो प्लेलिस्ट की जानकारी देखें!**",
  "removeTrackIndex": "सूचकांक के साथ कोई ट्रैक नहीं है `{{index}}`",
  "removeTrackSuccessfull": "गाना सफलतापूर्वक निकाला गया!\n__**गाने का नाम -**__\n[{{trackTitle}}]({{trackUrl}})"
}