module.exports = {
  "errors": {
    "mustHaveSong": "आपको इस कमांड का उपयोग करने के लिए एक गीत खेलना होगा!",
    "noQueue": "आपके पास कतार में कोई गीत नहीं है!",
    "noPlaylist": "आपके पास कोई प्लेलिस्ट उपलब्ध नहीं है!"
  },
  "common": {
    "selection": "कोई चयन करें",
    "cancelSelection": "चयन रद्द कर दिया",
    "playlistName": "कृपया एक प्लेलिस्ट नाम दर्ज करें!",
    "playlistInfo": "प्लेलिस्ट जानकारी",
    "outof": "से बाहर",
    "noTrack": "इस प्लेलिस्ट में कोई ट्रैक नहीं है!",
    "noDups": "आपकी प्लेलिस्ट में कोई डुप्लिकेट गीत नहीं है!",
    "shouldbeNum": "यह एक नंबर होना चाहिए!",
    "noInput": "कोई इनपुट नहीं हुआ!",
    "args": "आपको नीचे एक विकल्प फॉर्म का चयन करने की आवश्यकता है",
    "playlistNameExceeded": "क्षमा करें, आपने प्लेलिस्ट नाम सीमा को पार कर लिया है!",
    "playlistNameInvalid": "क्षमा करें, आपने एक अमान्य प्लेलिस्ट नाम दर्ज किया है!यह एक URL नहीं होना चाहिए!"
  },
  "addCurrentSelect": "उस प्लेलिस्ट का चयन करें जिसे आप वर्तमान ट्रैक जोड़ना चाहते हैं",
  "addCurrentSuccessfull": "नाम के साथ प्लेलिस्ट में सफलतापूर्वक जोड़ा गया ** {{song}} **",
  "addQueueSelect": "उस प्लेलिस्ट का चयन करें जिसे आप वर्तमान कतार जोड़ना चाहते हैं",
  "addQueueSuccessfull": "नाम के साथ प्लेलिस्ट में सफलतापूर्वक जोड़ी गई कतार ** {{song}} **",
  "createAlready": "पहले से ही एक प्लेलिस्ट नाम ** {{playlist}} ** के साथ बनाई गई है!",
  "createExceeded": "क्षमा करें, आपने प्लेलिस्ट बनाने की सीमा को पार कर लिया है!",
  "createSuccessfull": "सफलतापूर्वक नाम के साथ व्यक्तिगत प्लेलिस्ट बनाई गई ** {{playlist}} **",
  "deleteSelect": "उस प्लेलिस्ट का चयन करें जिसे आप हटाना चाहते हैं",
  "deleteSuccessfull": "सफलतापूर्वक नाम के साथ व्यक्तिगत प्लेलिस्ट को हटा दिया गया ** {{playlist}} **",
  "listSelect": "उस प्लेलिस्ट का चयन करें जिसे आप जानकारी प्राप्त करना चाहते हैं",
  "playSelect": "उस प्लेलिस्ट का चयन करें जिसे आप लोड करना चाहते हैं",
  "startedPlaying": "प्लेलिस्ट ** {{playlist}} ** से `{{tracks}}` ट्रैक (एस) खेलना शुरू किया",
  "removeDupsSelect": "उस प्लेलिस्ट का चयन करें जिसे आप डुप्लिकेट निकालना चाहते हैं",
  "removeDupsSuccessfull": "सफलतापूर्वक `{{tracks}}` डुप्लिकेट गीतों को हटा दिया गया",
  "removeTrackSelect": "उस प्लेलिस्ट का चयन करें जिसे आप वर्तमान ट्रैक जोड़ना चाहते हैं",
  "removeTrackNum": "नाम के साथ प्लेलिस्ट में सफलतापूर्वक जोड़ा गया ** {{song}} **\nउस प्लेलिस्ट का चयन करें जिसे आप वर्तमान कतार जोड़ना चाहते हैं",
  "removeTrackIndex": "नाम के साथ प्लेलिस्ट में सफलतापूर्वक जोड़ी गई कतार ** {{song}} **",
  "removeTrackSuccessfull": "पहले से ही एक प्लेलिस्ट नाम ** {{playlist}} ** के साथ बनाई गई है!\nक्षमा करें, आपने प्लेलिस्ट बनाने की सीमा को पार कर लिया है!\nसफलतापूर्वक नाम के साथ व्यक्तिगत प्लेलिस्ट बनाई गई ** {{playlist}} **"
}