module.exports = {
  "NO_PREMIUM": "आपल्याकडे कोणत्याही प्रकारची प्रीमियम योजना नाही!",
  "NO_PREMIUMCOUNT": "आपल्याकडे यापुढे प्रीमियम गणना नाही!",
  "ALREADY_PREMIUM_SERVER": "हा सर्व्हर आधीपासूनच प्रीमियम सर्व्हर आहे!",
  "NO_PREMIUM_SERVER": "या सर्व्हरमध्ये कोणतेही प्रीमियम सक्रिय नाही!",
  "ACTIVATED": "प्रीमियम यशस्वीरित्या सक्रिय केले गेले आहे!",
  "DEACTIVATED": "प्रीमियम यशस्वीरित्या निष्क्रिय केले गेले आहे!",
  "CANNOT_DEACTIVATE": "आपण या सर्व्हरचा प्रीमियम निष्क्रिय करू शकत नाही, कारण आपण ** {{guild}} ** चे प्रीमियम खरेदीदार नाही",
  "GUILD_NO_PREMIUM": "या सर्व्हरमध्ये कोणत्याही प्रकारचे प्रीमियम सक्रिय नाही!आपला ग्राहक असल्यास आपण या सर्व्हरवर प्रीमियम सक्रिय करू शकता `/प्रीमियम एक्टिवेटी\" किंवा [प्रीमियम] ({{premiumUrl}}) खरेदी करून आणि ग्रूट प्रीमियमचा आनंद घ्या!",
  "ACTIVATOR": "** प्रीमियम अ‍ॅक्टिवेटर: **",
  "EXPIRE": "**Expire:**",
  "ARGS": "कृपया एक आर्गस `एक्टिवेटी,` डीएक्टिवेट`, `वैधता द्या",
  "SERVER_NO_PREMIUM": "आपण प्रदान केलेल्या सर्व्हर आयडीमध्ये कोणतेही प्रीमियम सक्रिय नाही!",
  "COOLDOWN": "अरेरे!आपण कोल्डडाउनमध्ये आहात, {{date}} समाप्त"
}