module.exports = {
  "noPlayState": "এই কমান্ডটি ব্যবহার করতে আপনাকে অবশ্যই একটি গান বাজাতে হবে!",
  "commandNotFound": "কোন আদেশ পাওয়া যায় না",
  "invalidUsage": "অবৈধ ব্যবহার!",
  "playerAlreadyPaused": "⏸ ** খেলোয়াড় ইতিমধ্যে বিরতি দেওয়া হয়েছে **",
  "noPreviousTrack": "খেলার আগের কোনও ট্র্যাক নেই",
  "playing": "ট্র্যাকটি খেলতে কিছু ভুল হয়েছে",
  "ConnectedToVc": "আপনি এই কমান্ডটি ব্যবহার করার আগে আপনাকে একটি ভয়েস চ্যানেলের সাথে সংযুক্ত থাকতে হবে!",
  "unableToJoin": "আমি আপনার ভয়েস চ্যানেলে যোগ দিতে অক্ষম আমাকে যথাযথ অনুমতি দিন!"
}