module.exports = {
  "noResult": "কোন ফলাফল পাওয়া যায়নি.",
  "play": "{{prefix}} প্লে `<url বা গানের নাম>`",
  "voiceConnected": "আপনি এই কমান্ডটি ব্যবহার করার আগে আপনাকে একটি ভয়েস চ্যানেলের সাথে সংযুক্ত থাকতে হবে!",
  "unableToJoin": "আমি আপনার ভয়েস চ্যানেলে যোগ দিতে অক্ষম আমাকে যথাযথ অনুমতি দিন!",
  "mustPlaySong": "এই কমান্ডটি ব্যবহার করতে আপনাকে অবশ্যই একটি গান বাজাতে হবে!",
  "elseLitening": "অন্য কেউ ইতিমধ্যে বিভিন্ন চ্যানেলে গান শুনছে!",
  "cantSkip": "প্লেলিস্টে প্লেসকিপ করতে পারে না",
  "queueEmpty": "সারিটি খালি নকলগুলি অপসারণ করতে পারল না।",
  "successfullReset": "সফলভাবে প্লেয়ারটি পুনরায় সেট করুন এবং ভয়েস চ্যানেলটি ছেড়ে দিন।",
  "noLongerYoutube": "সাম্প্রতিক ক্রিয়াকলাপগুলির কারণে আমরা আর ইউটিউব লিঙ্কগুলিকে সমর্থন করি না।স্পটিফাই, সাউন্ডক্লাউড এবং ব্যান্ডক্যাম্প ব্যবহার করুন।অন্যথায় আমাদের ডিফল্ট সিস্টেমটি ব্যবহার করতে একটি অনুসন্ধান ক্যোয়ারী ব্যবহার করুন।"
}