module.exports = {
  "errors": {
    "mustHaveSong": "Вы должны сыграть песню, чтобы использовать эту команду!",
    "noQueue": "У вас нет песни в очереди!",
    "noPlaylist": "У вас нет плейлиста!"
  },
  "common": {
    "selection": "Сделать выбор",
    "cancelSelection": "Отменил выбор",
    "playlistName": "Пожалуйста, введите имя плейлиста!",
    "playlistInfo": "Информация о плейлисте",
    "outof": "Снаружи",
    "noTrack": "В этом плейлисте нет трека!",
    "noDups": "В вашем списке воспроизведения нет дублирования песен!",
    "shouldbeNum": "Это должно быть номер!",
    "noInput": "Нет ввода, вводил!",
    "args": "Вам нужно выбрать форму параметров ниже",
    "playlistNameExceeded": "Извините, вы превысили предел имени плейлиста!",
    "playlistNameInvalid": "Извините, вы ввели неверное имя плейлиста!Это не должен быть URL!"
  },
  "addCurrentSelect": "Выберите список воспроизведения, который вы хотите добавить текущий трек",
  "addCurrentSuccessfull": "Успешно добавлен в плейлист с именем ** {{song}} **",
  "addQueueSelect": "Выберите список воспроизведения, который вы хотите добавить в текущую очередь",
  "addQueueSuccessfull": "Успешно добавлена очередь в плейлист с именем ** {{song}} **",
  "createAlready": "Уже плейлист создан с именем ** {{playlist}} **!",
  "createExceeded": "Извините, вы превысили лимит плейлиста!",
  "createSuccessfull": "Успешно создал личный список воспроизведения с именем ** {{playlist}} **",
  "deleteSelect": "Выберите список воспроизведения, который хотите удалить",
  "deleteSuccessfull": "Успешно удалил личный плейлист с именем ** {{playlist}} **",
  "listSelect": "Выберите список воспроизведения, который вы хотите получить",
  "playSelect": "Выберите список воспроизведения, который хотите загрузить",
  "startedPlaying": "Начал играть `{{tracks}}",
  "removeDupsSelect": "Выберите список воспроизведения, который вы хотите удалить дубликат",
  "removeDupsSuccessfull": "Успешно удаленные {{tracks}}` дублируемые песни",
  "removeTrackSelect": "Выберите список воспроизведения, который вы хотите добавить текущий трек",
  "removeTrackNum": "Успешно добавлен в плейлист с именем ** {{song}} **\nВыберите список воспроизведения, который вы хотите добавить в текущую очередь",
  "removeTrackIndex": "Успешно добавлена очередь в плейлист с именем ** {{song}} **",
  "removeTrackSuccessfull": "Уже плейлист создан с именем ** {{playlist}} **!\nИзвините, вы превысили лимит плейлиста!\nУспешно создал личный список воспроизведения с именем ** {{playlist}} **"
}