module.exports = {
  "TYPE": "देखने के लिए एक प्रकार का सस्ता चुनें!",
  "NORMAL_GIVEAWAYS": "🎉 सामान्य giveaways",
  "NORMAL_GIVEAWAYS_DESCRIPTION": "वर्तमान में अपने सर्वर में चल रहे सामान्य giveaways की जाँच करें!",
  "GUILD_REQUIREMENT_GIVEAWAYS": "⚙ गिल्ड आवश्यकता giveaways!",
  "GUILD_REQUIREMENT_GIVEAWAYS_DESCRIPTION": "गिल्ड आवश्यकता के साथ चल रहे giveaways की जाँच करें!",
  "NO_GIVEAWAYS": "💥 कोई giveaways प्रदर्शित नहीं किया जाना है",
  "CHOOSE": "आरंभ करने के लिए चयन मेनू में एक विकल्प चुनें!",
  "ACTIVE_GIVEAWAYS": "वर्तमान में सक्रिय giveaways",
  "ACTIVE_REQUIREMENT_GIVEAWAYS": "वर्तमान में सक्रिय आवश्यकता giveaways",
  "STARTED": "शुरू किया गया",
  "ENDS": "समाप्त होता है",
  "REQUIREMENT": "मांग",
  "DESTROYED": "👀 कलेक्टर नष्ट हो गया, फिर से प्रयास करें!"
}