module.exports = {
  "NO_CHANEL": "किसी भी चैनल का उल्लेख नहीं किया गया है!",
  "VALID_TIME": "कृपया सस्ता के लिए एक वैध समय प्रदान करें।`1D`,` 1M`",
  "VALID_WINNERS": "कृपया सस्ता के लिए विजेताओं की एक वैध संख्या प्रदान करें।`1`,` 2`",
  "VALID_PRIZE": "कृपया सस्ता के लिए एक वैध पुरस्कार प्रदान करें।`नाइट्रो`,` मनी`",
  "STARTED": "Giveaway ** {{channel}} ** में शुरू हुआ!",
  "MAX_WINNERS": "सस्ता के लिए विजेताओं की अधिकतम संख्या `10` है।",
  "MAX_PRIZE_LENGTH": "सस्ता के लिए पुरस्कार की अधिकतम लंबाई `100` है।"
}