module.exports = {
    TRACK_ID: "तुम्ही काढण्यासाठी ट्रॅक आयडी विसरलात.",
    NO_SONG_IN_0: "तेथे\'s इंडेक्स 0 सह कोणतेही गाणे रांगेत नाही.",
    NO_SONG_INDEX: "There\'s निर्देशांकासह कोणतेही गाणे नाही {{index}} रांगेत.",
    REMOVED: "काढले {{title}} रांगेतून.",
    NO_SONG_INDEX_2: "तेथे\'s निर्देशांकासह कोणतीही गाणी नाहीत {{index1}}-{{index2}} रांगेत.",
    MUST_BE_BIG: "प्रारंभ निर्देशांक समाप्ती निर्देशांकापेक्षा मोठा असणे आवश्यक आहे.",
    REMOVED_SONGS: "काढले {{songs}} रांगेतील गाणी."
}