module.exports = {
  "NO_PREMIUM": "У вас нет никакого премиального плана!",
  "NO_PREMIUMCOUNT": "У вас больше нет подсчета премиум!",
  "ALREADY_PREMIUM_SERVER": "Этот сервер уже является премиальным сервером!",
  "NO_PREMIUM_SERVER": "Этот сервер не имеет премиум -активированного!",
  "ACTIVATED": "Премия была успешно активирована!",
  "DEACTIVATED": "Премия была успешно деактивирована!",
  "CANNOT_DEACTIVATE": "Вы не можете деактивировать премию этого сервера, так как вы не являетесь покупателем премиум -класса ** {{guild}} **",
  "GUILD_NO_PREMIUM": "Этот сервер не имеет активированного типа премиум -класса!Если ваш подписчик, вы можете активировать премию на этот сервер, используя `/Premium Activate` или купить [Premium] ({{premiumUrl}}) и насладиться Groot Premium!",
  "ACTIVATOR": "** Премиум -активатор: **",
  "EXPIRE": "**Expire:**",
  "ARGS": "Пожалуйста, предоставьте args `artivate`,` deactivate`, `validity '",
  "SERVER_NO_PREMIUM": "Предоставленный вами идентификатор сервера не имеет премиум -активированного!",
  "COOLDOWN": "Уп!Вы находитесь в перезарядке, концы {{date}}"
}