module.exports = {
    NO_PREMIUM: "तुमच्याकडे कोणत्याही प्रकारची प्रीमियम योजना नाही!",
    NO_PREMIUMCOUNT: "तुमच्याकडे यापुढे प्रीमियम काउंट नाही!",
    ALREADY_PREMIUM_SERVER: "हा सर्व्हर आधीच एक प्रीमियम सर्व्हर आहे!",
    NO_PREMIUM_SERVER: "या सर्व्हरला कोणतेही प्रीमियम सक्रिय केलेले नाही!",
    ACTIVATED: "प्रीमियम यशस्वीरित्या सक्रिय केले गेले आहे!",
    DEACTIVATED: "प्रीमियम यशस्वीरित्या निष्क्रिय केले गेले आहे!",
    CANNOT_DEACTIVATE: "तुम्ही या सर्व्हरचे प्रीमियम निष्क्रिय करू शकत नाही, कारण तुम्ही प्रीमियम खरेदीदार नाही **{{guild}} प्रीमियम खरेदीदार नाहीत**",
    GUILD_NO_PREMIUM: "या सर्व्हरमध्ये प्रीमियमचा कोणताही प्रकार सक्रिय केलेला नाही! जर तुमचा सदस्य असेल तर तुम्ही या सर्व्हरचा वापर करून प्रीमियम सक्रिय करू शकता \`/premium activate\` तुम्ही वापरून या सर्व्हरवर प्रीमियम सक्रिय करू शकता [प्रीमियम]({{premiumUrl}}) आणि ग्रूट प्रीमियमचा आनंद घ्या!",
    ACTIVATOR: "** प्रीमियम एक्टिवेटर: **",
    EXPIRE: "** कालबाह्य: **",
    "ARGS": "कृपया एक Args प्रदान करा \`ACTIVATE\`, \`DEACTIVATE\`, \`VALIDITY\`"
}