module.exports = {
  "TYPE": "पाहण्यासाठी एक प्रकारचा देणगी निवडा!",
  "NORMAL_GIVEAWAYS": "🎉 सामान्य गिव्हवे",
  "NORMAL_GIVEAWAYS_DESCRIPTION": "आपल्या सर्व्हरमध्ये सध्या चालू असलेल्या सामान्य देयके तपासा!",
  "GUILD_REQUIREMENT_GIVEAWAYS": "⚙ गिल्ड आवश्यकता देणे!",
  "GUILD_REQUIREMENT_GIVEAWAYS_DESCRIPTION": "गिल्डच्या आवश्यकतेसह चालू असलेल्या गिल्थ्स तपासा!",
  "NO_GIVEAWAYS": "💥 प्रदर्शित होणार नाही",
  "CHOOSE": "प्रारंभ करण्यासाठी निवडलेल्या मेनूमध्ये एक पर्याय निवडा!",
  "ACTIVE_GIVEAWAYS": "सध्या सक्रिय देणगी",
  "ACTIVE_REQUIREMENT_GIVEAWAYS": "सध्या सक्रिय सामील होण्याची आवश्यकता देणे",
  "STARTED": "प्रारंभ झाला",
  "ENDS": "समाप्त",
  "REQUIREMENT": "आवश्यकता",
  "DESTROYED": "👀 कलेक्टर नष्ट झाला, पुन्हा प्रयत्न करा!"
}