module.exports = {
  "errors": {
    "mustHaveSong": "ही आज्ञा वापरण्यासाठी आपल्याला एखादे गाणे प्ले करणे आवश्यक आहे!",
    "noQueue": "आपल्याकडे रांगेत कोणतेही गाणे नाही!",
    "noPlaylist": "आपल्याकडे प्लेलिस्ट उपलब्ध नाही!"
  },
  "common": {
    "selection": "निवड करा",
    "cancelSelection": "निवड रद्द केली",
    "playlistName": "कृपया प्लेलिस्टचे नाव प्रविष्ट करा!",
    "playlistInfo": "प्लेलिस्ट माहिती",
    "outof": "बाहेर",
    "noTrack": "या प्लेलिस्टमध्ये कोणताही ट्रॅक नाही!",
    "noDups": "आपल्या प्लेलिस्टमध्ये डुप्लिकेट गाण्याचे कोणतेही नाही!",
    "shouldbeNum": "तो एक नंबर असावा!",
    "noInput": "कोणतेही इनपुट पुनर्प्राप्त नाही!",
    "args": "आपल्याला खाली एक पर्याय फॉर्म निवडण्याची आवश्यकता आहे",
    "playlistNameExceeded": "क्षमस्व, आपण प्लेलिस्ट नावाची मर्यादा ओलांडली आहे!",
    "playlistNameInvalid": "क्षमस्व, आपण अवैध प्लेलिस्टचे नाव प्रविष्ट केले आहे!ती एक URL असू नये!"
  },
  "addCurrentSelect": "आपण वर्तमान ट्रॅक जोडू इच्छित प्लेलिस्ट निवडा",
  "addCurrentSuccessfull": "नाव ** {{song}} ** नावाच्या प्लेलिस्टमध्ये यशस्वीरित्या जोडले",
  "addQueueSelect": "आपण सध्याची रांग जोडू इच्छित प्लेलिस्ट निवडा",
  "addQueueSuccessfull": "नाव ** {{song}} ** सह प्लेलिस्टमध्ये यशस्वीरित्या रांग जोडले",
  "createAlready": "आधीपासूनच एक प्लेलिस्ट नाव ** {{playlist}} ** सह तयार केले गेले आहे!",
  "createExceeded": "क्षमस्व, आपण प्लेलिस्ट बनविण्याची मर्यादा ओलांडली आहे!",
  "createSuccessfull": "नाव ** {{playlist}} ** सह यशस्वीरित्या वैयक्तिक प्लेलिस्ट तयार केली",
  "deleteSelect": "आपण हटवू इच्छित प्लेलिस्ट निवडा",
  "deleteSuccessfull": "नाव ** {{playlist}} ** सह यशस्वीरित्या वैयक्तिक प्लेलिस्ट हटविली",
  "listSelect": "आपल्याला माहिती मिळवू इच्छित प्लेलिस्ट निवडा",
  "playSelect": "आपण लोड करू इच्छित प्लेलिस्ट निवडा",
  "startedPlaying": "प्लेलिस्ट ** {{playlist}} ** वरून `{{tracks}}` ट्रॅक (एस) खेळण्यास प्रारंभ केला",
  "removeDupsSelect": "आपण डुप्लिकेट काढू इच्छित प्लेलिस्ट निवडा",
  "removeDupsSuccessfull": "यशस्वीरित्या `{{tracks}}` डुप्लिकेट गाणी काढली",
  "removeTrackSelect": "आपण वर्तमान ट्रॅक जोडू इच्छित प्लेलिस्ट निवडा",
  "removeTrackNum": "नाव ** {{song}} ** नावाच्या प्लेलिस्टमध्ये यशस्वीरित्या जोडले\nआपण सध्याची रांग जोडू इच्छित प्लेलिस्ट निवडा",
  "removeTrackIndex": "नाव ** {{song}} ** सह प्लेलिस्टमध्ये यशस्वीरित्या रांग जोडले",
  "removeTrackSuccessfull": "आधीपासूनच एक प्लेलिस्ट नाव ** {{playlist}} ** सह तयार केले गेले आहे!\nक्षमस्व, आपण प्लेलिस्ट बनविण्याची मर्यादा ओलांडली आहे!\nनाव ** {{playlist}} ** सह यशस्वीरित्या वैयक्तिक प्लेलिस्ट तयार केली"
}