module.exports = {
  "noPlayState": "ही आज्ञा वापरण्यासाठी आपल्याला एखादे गाणे प्ले करणे आवश्यक आहे!",
  "commandNotFound": "कोणतीही आज्ञा सापडली नाही",
  "invalidUsage": "अवैध वापर!",
  "playerAlreadyPaused": "⏸ ** खेळाडूला आधीच विराम दिला आहे **",
  "noPreviousTrack": "खेळायला मागील ट्रॅक नाही",
  "playing": "ट्रॅक खेळण्यात काहीतरी चूक झाली",
  "ConnectedToVc": "आपण ही आज्ञा वापरण्यापूर्वी आपल्याला व्हॉईस चॅनेलशी कनेक्ट केले पाहिजे!",
  "unableToJoin": "मी आपल्या व्हॉईस चॅनेलमध्ये सामील होण्यास अक्षम मला योग्य परवानगी द्या!"
}