module.exports = {
  "noResult": "कोणताही परिणाम सापडला नाही.",
  "play": "{{prefix}} प्ले `<url किंवा गाण्याचे नाव>`",
  "voiceConnected": "आपण ही आज्ञा वापरण्यापूर्वी आपल्याला व्हॉईस चॅनेलशी कनेक्ट केले पाहिजे!",
  "unableToJoin": "मी आपल्या व्हॉईस चॅनेलमध्ये सामील होण्यास अक्षम आहे मला योग्य परवानगी द्या!",
  "mustPlaySong": "ही आज्ञा वापरण्यासाठी आपल्याला एखादे गाणे प्ले करणे आवश्यक आहे!",
  "elseLitening": "कोणीतरी आधीपासूनच वेगवेगळ्या चॅनेलमध्ये संगीत ऐकत आहे!",
  "cantSkip": "प्लेलिस्टमध्ये प्लेकिप करू शकत नाही",
  "queueEmpty": "रांगा रिक्त आहे डुप्लिकेट काढण्यास सक्षम होऊ शकले नाही.",
  "successfullReset": "यशस्वीरित्या खेळाडू रीसेट करा आणि आणि व्हॉईस चॅनेल सोडले.",
  "noLongerYoutube": "अलीकडील क्रियाकलापांमुळे आम्ही यापुढे YouTube दुव्यांना समर्थन देत नाही.स्पॉटिफाई, साउंडक्लॉड आणि बँडकॅम्प वापरा.अन्यथा आमची डीफॉल्ट सिस्टम वापरण्यासाठी शोध क्वेरी वापरा."
}