module.exports = {
    "noPlayState": "ही आज्ञा वापरण्यासाठी तुम्हाला गाणे प्ले करावे लागेल!",
    "commandNotFound": "कोणतीही आज्ञा आढळली नाही",
    "invalidUsage": "अवैध वापर!",
    "playerAlreadyPaused": "⏸️ ** प्लेअर आधीच विराम दिला आहे **",
    "noPreviousTrack": "प्ले करण्यासाठी कोणताही मागील ट्रॅक नाही",
    "playing": "ट्रॅक प्ले करताना काहीतरी चूक झाली",
    "ConnectedToVc": "तुम्ही ही कमांड वापरण्यापूर्वी तुम्हाला व्हॉइस चॅनेलशी कनेक्ट केले पाहिजे!",
    "unableToJoin": "मी तुमच्या व्हॉइस चॅनेलमध्ये सामील होऊ शकत नाही, मला योग्य परवानगी द्या!"
}