module.exports = {
    "noResult": "कोणतेही परिणाम आढळले नाहीत.",
    "play": "{{prefix}}खेळणे `<Url किंवा गाण्याचे नाव>`",
    "voiceConnected": "तुम्ही ही कमांड वापरण्यापूर्वी तुम्हाला व्हॉइस चॅनेलशी कनेक्ट केले पाहिजे!",
    "unableToJoin": "मी तुमच्या व्हॉइस चॅनेलमध्ये सामील होऊ शकत नाही, मला योग्य परवानगी द्या!",
    "mustPlaySong": "ही आज्ञा वापरण्यासाठी तुम्हाला गाणे प्ले करावे लागेल!",
    "elseLitening": "कोणीतरी आधीच वेगवेगळ्या चॅनेलवर संगीत ऐकत आहे!",
    "cantSkip": "प्लेलिस्टवर प्ले करू शकत नाही",
    "queueEmpty": "रांग रिकामी आहे डुप्लिकेट काढणे सक्षम नाही.",
    "successfullReset": "प्लेअर यशस्वीरित्या रीसेट करा आणि व्हॉइस चॅनल सोडा.",
    "noLongerYoutube": "अलीकडील क्रियाकलापांमुळे आम्ही यापुढे Youtube लिंकला समर्थन देत नाही. Spotify, Soundcloud आणि Bandcamp वापरा. अन्यथा आमची डीफॉल्ट प्रणाली वापरण्यासाठी शोध क्वेरी वापरा."
}