module.exports = {
  "noPlayState": "आपको इस कमांड का उपयोग करने के लिए एक गीत खेलना होगा!",
  "commandNotFound": "कोई कमांड नहीं मिला",
  "invalidUsage": "अमान्य उपयोग!",
  "playerAlreadyPaused": "⏸ ** खिलाड़ी पहले से ही रोका गया है **",
  "noPreviousTrack": "खेलने के लिए कोई पिछला ट्रैक नहीं है",
  "playing": "ट्रैक खेलने में कुछ गड़बड़ हो गई",
  "ConnectedToVc": "इस कमांड का उपयोग करने से पहले आपको वॉयस चैनल से कनेक्ट होना होगा!",
  "unableToJoin": "मैं आपके वॉयस चैनल में शामिल होने में असमर्थ मुझे उचित अनुमति देता हूं!"
}