module.exports = {
  "noResult": "कोई परिणाम नहीं मिले थे।",
  "play": "{{prefix}}play `<url या गीत का नाम>`",
  "voiceConnected": "इस कमांड का उपयोग करने से पहले आपको वॉयस चैनल से कनेक्ट होना होगा!",
  "unableToJoin": "मैं आपके वॉयस चैनल में शामिल होने में असमर्थ हूं, मुझे उचित अनुमति दें!",
  "mustPlaySong": "आपको इस कमांड का उपयोग करने के लिए एक गीत खेलना होगा!",
  "elseLitening": "कोई और पहले से ही अलग चैनल में संगीत सुन रहा है!",
  "cantSkip": "प्लेलिस्ट के लिए खेल नहीं सकते",
  "queueEmpty": "कतार खाली है डुप्लिकेट को हटाने में सक्षम नहीं हो सकता है।",
  "successfullReset": "सफलतापूर्वक खिलाड़ी को रीसेट करें और वॉयस चैनल छोड़ दें।",
  "noLongerYoutube": "हम अब हाल की गतिविधियों के कारण YouTube लिंक का समर्थन नहीं करते हैं।Spotify, साउंडक्लाउड और Bandcamp का उपयोग करें।अन्यथा हमारे डिफ़ॉल्ट सिस्टम का उपयोग करने के लिए एक खोज क्वेरी का उपयोग करें।"
}