module.exports = {
  "errors": {
    "mustHaveSong": "এই কমান্ডটি ব্যবহার করতে আপনাকে অবশ্যই একটি গান বাজাতে হবে!",
    "noQueue": "আপনার কাতারে কোনও গান নেই!",
    "noPlaylist": "আপনার কোনও প্লেলিস্ট উপলব্ধ নেই!"
  },
  "common": {
    "selection": "একটি নির্বাচন করুন",
    "cancelSelection": "নির্বাচন বাতিল",
    "playlistName": "দয়া করে একটি প্লেলিস্ট নাম লিখুন!",
    "playlistInfo": "প্লেলিস্ট তথ্য",
    "outof": "বাইরে",
    "noTrack": "এই প্লেলিস্টে কোনও ট্র্যাক নেই!",
    "noDups": "আপনার প্লেলিস্টে কোনও সদৃশ গান নেই!",
    "shouldbeNum": "এটি একটি নম্বর হওয়া উচিত!",
    "noInput": "কোন ইনপুট পুনরুদ্ধার!",
    "args": "আপনাকে নীচে একটি বিকল্প ফর্ম নির্বাচন করতে হবে",
    "playlistNameExceeded": "দুঃখিত, আপনি প্লেলিস্ট নাম সীমা অতিক্রম করেছেন!",
    "playlistNameInvalid": "দুঃখিত, আপনি একটি অবৈধ প্লেলিস্ট নাম প্রবেশ করেছেন!এটি অবশ্যই একটি ইউআরএল হবে না!"
  },
  "addCurrentSelect": "আপনি বর্তমান ট্র্যাকটি যুক্ত করতে চান প্লেলিস্টটি নির্বাচন করুন",
  "addCurrentSuccessfull": "নাম ** {{song}} ** নাম সহ প্লেলিস্টে সাফল্যের সাথে যুক্ত হয়েছে",
  "addQueueSelect": "আপনি বর্তমান সারিটি যুক্ত করতে চান প্লেলিস্টটি নির্বাচন করুন",
  "addQueueSuccessfull": "সফলভাবে নাম ** {{song}} ** সহ প্লেলিস্টে সারি যুক্ত করা হয়েছে",
  "createAlready": "ইতিমধ্যে একটি প্লেলিস্ট নাম ** {{playlist}} ** দিয়ে তৈরি করা হয়েছে!",
  "createExceeded": "দুঃখিত, আপনি প্লেলিস্ট তৈরির সীমা অতিক্রম করেছেন!",
  "createSuccessfull": "সফলভাবে নাম ** {{playlist}} ** সহ ব্যক্তিগত প্লেলিস্ট তৈরি করেছে",
  "deleteSelect": "আপনি মুছতে চান প্লেলিস্টটি নির্বাচন করুন",
  "deleteSuccessfull": "নাম ** {{playlist}} ** সহ সফলভাবে ব্যক্তিগত প্লেলিস্ট মুছে ফেলা হয়েছে",
  "listSelect": "আপনি যে প্লেলিস্টটি তথ্য পেতে চান তা নির্বাচন করুন",
  "playSelect": "আপনি যে প্লেলিস্টটি লোড করতে চান তা নির্বাচন করুন",
  "startedPlaying": "প্লেলিস্ট ** {{playlist}} ** থেকে `{{tracks}}` ট্র্যাক (গুলি) খেলতে শুরু করেছেন",
  "removeDupsSelect": "আপনি যে প্লেলিস্টটি সদৃশ অপসারণ করতে চান তা নির্বাচন করুন",
  "removeDupsSuccessfull": "সফলভাবে `{{tracks}}` সদৃশ গানগুলি সরানো হয়েছে",
  "removeTrackSelect": "আপনি বর্তমান ট্র্যাকটি যুক্ত করতে চান প্লেলিস্টটি নির্বাচন করুন",
  "removeTrackNum": "নাম ** {{song}} ** নাম সহ প্লেলিস্টে সাফল্যের সাথে যুক্ত হয়েছে\nআপনি বর্তমান সারিটি যুক্ত করতে চান প্লেলিস্টটি নির্বাচন করুন",
  "removeTrackIndex": "সফলভাবে নাম ** {{song}} ** সহ প্লেলিস্টে সারি যুক্ত করা হয়েছে",
  "removeTrackSuccessfull": "ইতিমধ্যে একটি প্লেলিস্ট নাম ** {{playlist}} ** দিয়ে তৈরি করা হয়েছে!\nদুঃখিত, আপনি প্লেলিস্ট তৈরির সীমা অতিক্রম করেছেন!\nসফলভাবে নাম ** {{playlist}} ** সহ ব্যক্তিগত প্লেলিস্ট তৈরি করেছে"
}