module.exports = {
  "ERRORS": {
    "STICKER": "Произошла ошибка при добавлении наклейки!",
    "EMOJI": "Произошла ошибка при добавлении смайликов!",
    "PROVIDE_EMOJI": "Пожалуйста, предоставьте смайлику!",
    "VALID_EMOJI": "Пожалуйста, предоставьте действительный смайлик!",
    "EMOJI_LIMIT": "Вы можете добавить только 15 смайликов за раз!",
    "EXCEED_EMOJI_SIZE": "Размер файла одного или нескольких эмодзи слишком велик!Пожалуйста, убедитесь, что размер файла каждого смайлика меньше или равен 256 КБ."
  },
  "SUCCESS": {
    "STICKER": "Наклейка ** {{kickername}} ** была добавлена на сервер!",
    "EMOJI": "Успешно добавил смайлики на сервер!"
  },
  "NO_DESCRIPTION": "Без описания"
}