module.exports = {
  "TYPE": "দেখার জন্য এক ধরণের উপহার চয়ন করুন!",
  "NORMAL_GIVEAWAYS": "🎉 সাধারণ গিওয়েস",
  "NORMAL_GIVEAWAYS_DESCRIPTION": "আপনার সার্ভারে বর্তমানে চলমান সাধারণ গিওয়েগুলি পরীক্ষা করুন!",
  "GUILD_REQUIREMENT_GIVEAWAYS": "⚙ গিল্ডের প্রয়োজনীয়তা ছাড়!",
  "GUILD_REQUIREMENT_GIVEAWAYS_DESCRIPTION": "গিল্ডের প্রয়োজনীয়তার সাথে চলমান গিওয়েগুলি পরীক্ষা করুন!",
  "NO_GIVEAWAYS": "💥 প্রদর্শিত হবে না",
  "CHOOSE": "শুরু করতে নির্বাচন মেনুতে একটি বিকল্প চয়ন করুন!",
  "ACTIVE_GIVEAWAYS": "বর্তমানে সক্রিয় গিওয়েস",
  "ACTIVE_REQUIREMENT_GIVEAWAYS": "বর্তমানে সক্রিয় যোগদান প্রয়োজন",
  "STARTED": "শুরু",
  "ENDS": "শেষ",
  "REQUIREMENT": "প্রয়োজনীয়তা",
  "DESTROYED": "👀 সংগ্রাহক ধ্বংস, আবার চেষ্টা করুন!"
}