module.exports = {
  "NO_CHANEL": "কোন চ্যানেলের কথা উল্লেখ করা হয়নি!",
  "VALID_TIME": "ছাড়ের জন্য একটি বৈধ সময় সরবরাহ করুন।`1 ডি`,` 1 মি `",
  "VALID_WINNERS": "গিওয়ের জন্য দয়া করে বিজয়ী একটি বৈধ সংখ্যা সরবরাহ করুন।`1`,` 2`",
  "VALID_PRIZE": "গিওয়ের জন্য একটি বৈধ পুরষ্কার সরবরাহ করুন।`নাইট্রো,` মানি `",
  "STARTED": "গিওয়ে ** {{channel}} ** এ শুরু হয়েছে!",
  "MAX_WINNERS": "গিওয়ের জন্য সর্বাধিক সংখ্যক বিজয়ী `10``",
  "MAX_PRIZE_LENGTH": "ছাড়ের জন্য পুরষ্কারের সর্বাধিক দৈর্ঘ্য `100``"
}