module.exports = {
  "NO_PREMIUM": "আপনার কোনও ধরণের প্রিমিয়াম পরিকল্পনা নেই!",
  "NO_PREMIUMCOUNT": "আপনার আর প্রিমিয়াম গণনা নেই!",
  "ALREADY_PREMIUM_SERVER": "এই সার্ভারটি ইতিমধ্যে একটি প্রিমিয়াম সার্ভার!",
  "NO_PREMIUM_SERVER": "এই সার্ভারের কোনও প্রিমিয়াম সক্রিয় নেই!",
  "ACTIVATED": "প্রিমিয়াম সফলভাবে সক্রিয় করা হয়েছে!",
  "DEACTIVATED": "প্রিমিয়াম সফলভাবে নিষ্ক্রিয় করা হয়েছে!",
  "CANNOT_DEACTIVATE": "আপনি এই সার্ভারের প্রিমিয়ামটি নিষ্ক্রিয় করতে পারবেন না, কারণ আপনি ** {{guild}} ** এর প্রিমিয়াম ক্রেতা নন",
  "GUILD_NO_PREMIUM": "এই সার্ভারের কোনও ধরণের প্রিমিয়াম সক্রিয় নেই!যদি আপনার গ্রাহক যদি আপনি `/প্রিমিয়াম অ্যাক্টিভেট` ব্যবহার করে এই সার্ভারে প্রিমিয়াম সক্রিয় করতে পারেন বা [প্রিমিয়াম] ({{premiumUrl}}) কিনে গ্রুট প্রিমিয়াম উপভোগ করতে পারেন!",
  "ACTIVATOR": "** প্রিমিয়াম অ্যাক্টিভেটর: **",
  "EXPIRE": "**Expire:**",
  "ARGS": "দয়া করে একটি আরগস `",
  "SERVER_NO_PREMIUM": "আপনি যে সার্ভার আইডি সরবরাহ করেছেন তার কোনও প্রিমিয়াম সক্রিয় নেই!",
  "COOLDOWN": "উফ!আপনি একটি কোলডাউনে আছেন, {{date}} শেষ হয়"
}