module.exports = {
    TYPE: "पाहण्यासाठी गिव्हवेचा एक प्रकार निवडा!",
    NORMAL_GIVEAWAYS: "🎉 सामान्य गिव्हवेज",
    NORMAL_GIVEAWAYS_DESCRIPTION: "तुमच्या सर्व्हरमध्ये सध्या चालू असलेल्या सामान्य गिव्हवेज तपासा!",
    GUILD_REQUIREMENT_GIVEAWAYS: "⚙ गिल्ड आवश्यकता Giveaways!",
    GUILD_REQUIREMENT_GIVEAWAYS_DESCRIPTION: "गिल्ड आवश्यकतेसह चालणारे गिव्हवे तपासा!",
    NO_GIVEAWAYS: "💥 कोणतेही गिव्हवेज प्रदर्शित केले जाणार नाहीत",
    CHOOSE: "प्रारंभ करण्यासाठी सिलेक्ट मेनूमध्ये एक पर्याय निवडा!",
    ACTIVE_GIVEAWAYS: "सध्या सक्रिय Giveaways",
    ACTIVE_REQUIREMENT_GIVEAWAYS: "सध्या सक्रिय सामील होण्याची आवश्यकता आहे",
    STARTED: "सुरुवात केली",
    ENDS: "संपतो",
    REQUIREMENT: "आवश्यकता",
    DESTROYED: "👀 जिल्हाधिकारी नष्ट, पुन्हा प्रयत्न करा!"
}