module.exports = {
  "ERRORS": {
    "STICKER": "स्टिकर जोडताना एक त्रुटी आली!",
    "EMOJI": "इमोजी जोडताना एक त्रुटी आली!",
    "PROVIDE_EMOJI": "कृपया एक इमोजी द्या!",
    "VALID_EMOJI": "कृपया एक वैध इमोजी प्रदान करा!",
    "EMOJI_LIMIT": "आपण एका वेळी फक्त 15 इमोजी जोडू शकता!",
    "EXCEED_EMOJI_SIZE": "एक किंवा अधिक इमोजीचा फाईल आकार खूप मोठा आहे!कृपया खात्री करा की प्रत्येक इमोजीचा फाईल आकार 256 केबीपेक्षा कमी किंवा त्यापेक्षा कमी आहे."
  },
  "SUCCESS": {
    "STICKER": "स्टिकर ** {{स्टिकरनेम}} ** सर्व्हरमध्ये जोडले गेले आहे!",
    "EMOJI": "सर्व्हरमध्ये यशस्वीरित्या इमोजी जोडले!"
  },
  "NO_DESCRIPTION": "कोणतेही वर्णन नाही"
}