module.exports = {
    "errors": {
        "mustHaveSong": "ही आज्ञा वापरण्यासाठी तुम्हाला गाणे प्ले करावे लागेल!",
        "noQueue": "तुमच्याकडे रांगेत कोणतेही गाणे नाही!",
        "noPlaylist": "तुमच्याकडे कोणतीही प्लेलिस्ट उपलब्ध नाही!"
    },
    "common": {
        "selection": "एक निवड करा",
        "cancelSelection": "निवड रद्द केली",
        "playlistName": "कृपया प्लेलिस्ट नाव प्रविष्ट करा!",
        "playlistInfo": "प्लेलिस्ट माहिती",
        "outof": "बाहेर",
        "noTrack": "या प्लेलिस्टमध्ये कोणताही ट्रॅक नाही!",
        "noDups": "तुमच्या प्लेलिस्टमध्ये कोणतीही डुप्लिकेट गाणी नाहीत!",
        "shouldbeNum": "तो एक नंबर असावा!",
        "noInput": "कोणतेही इनपुट प्राप्त झाले नाही!",
        "args": "तुम्हाला खालीलपैकी एक पर्याय निवडण्याची आवश्यकता आहे"
    },
    "addCurrentSelect": "तुम्हाला सध्याचा ट्रॅक जोडायचा आहे ती प्लेलिस्ट निवडा",
    "addCurrentSuccessfull": "नावासह प्लेलिस्टमध्ये यशस्वीरित्या जोडले ** {{song}} **",
    "addQueueSelect": "तुम्हाला सध्याची रांग जोडायची असलेली प्लेलिस्ट निवडा",
    "addQueueSuccessfull": "नावासह प्लेलिस्टमध्ये यशस्वीरित्या रांग जोडली ** {{song}} **",
    "createAlready": "आधीच नावासह प्लेलिस्ट तयार केली आहे ** {{playlist}} **!",
    "createExceeded": "क्षमस्व, तुम्ही प्लेलिस्ट बनवण्याची मर्यादा ओलांडली आहे!",
    "createSuccessfull": "नावासह वैयक्तिक प्लेलिस्ट यशस्वीरित्या तयार केली ** {{playlist}} **",
    "deleteSelect": "तुम्हाला हटवायची असलेली प्लेलिस्ट निवडा",
    "deleteSuccessfull": "नावासह वैयक्तिक प्लेलिस्ट यशस्वीरित्या हटवली ** {{playlist}} **",
    "listSelect": "तुम्हाला माहिती मिळवायची असलेली प्लेलिस्ट निवडा",
    "playSelect": "तुम्हाला लोड करायची असलेली प्लेलिस्ट निवडा",
    "startedPlaying": "खेळायला सुरुवात केली `{{tracks}}` प्लेलिस्टमधील ट्रॅक(चे) **{{playlist}}**",
    "removeDupsSelect": "तुम्ही डुप्लिकेट काढू इच्छित असलेली प्लेलिस्ट निवडा",
    "removeDupsSuccessfull": "यशस्वीरित्या काढले `{{tracks}}` डुप्लिकेट गाणी",
    "removeTrackSelect": "तुम्हाला सध्याचा ट्रॅक जोडायचा आहे ती प्लेलिस्ट निवडा",
    "removeTrackNum": "आता ट्रॅक नंबर निर्दिष्ट करा.\n** जर तुम्हाला माहित नसेल तर प्लेलिस्ट माहिती तपासा! **",
    "removeTrackIndex": "निर्देशांकासह कोणताही ट्रॅक नाही `{{index}}`",
    "removeTrackSuccessfull": "गाणे यशस्वीरित्या काढले!\n__** गाण्याचे नाव - **__\n[{{trackTitle}}]({{trackUrl}})"
}