module.exports = {
  "noPlayState": "Вы должны сыграть песню, чтобы использовать эту команду!",
  "commandNotFound": "Команда не найдена",
  "invalidUsage": "Неверное использование!",
  "playerAlreadyPaused": "⏸ ** Игрок уже остановился **",
  "noPreviousTrack": "Нет предыдущего трека, чтобы играть",
  "playing": "Что -то пошло не так с игрой в трек",
  "ConnectedToVc": "Вы должны быть подключены к голосовому каналу, прежде чем вы сможете использовать эту команду!",
  "unableToJoin": "Я не могу присоединиться к вашему голосовому каналу, дайте мне правильное разрешение!"
}