module.exports = {
  "noResult": "Ничего не найдено.",
  "play": "{{prefix}}play `<url или имя песни>`",
  "voiceConnected": "Вы должны быть подключены к голосовому каналу, прежде чем вы сможете использовать эту команду!",
  "unableToJoin": "Я не могу присоединиться к вашему голосовому каналу, дайте мне правильное разрешение!",
  "mustPlaySong": "Вы должны сыграть песню, чтобы использовать эту команду!",
  "elseLitening": "Кто -то еще уже слушает музыку на разных каналах!",
  "cantSkip": "Не могу Playskip для плейлистов",
  "queueEmpty": "Очередь пуста не может удалить дубликаты.",
  "successfullReset": "Успешно сбросить игрока и оставил голосовой канал.",
  "noLongerYoutube": "Мы больше не поддерживаем ссылки на YouTube из -за недавних мероприятий.Используйте Spotify, Soundcloud и Bandcamp.В противном случае используйте поисковый запрос, чтобы использовать нашу систему по умолчанию."
}